{
  "navBtn_sign_in": "تسجيل الدخول",
  "navBtn_translate": "English",
  "navItem_7": "دليل المستخدم التقني",
  "navItem_6": "حلول الدفع",
  "navItem_5": "ماذا يميزنا",
  "navItem_4": "ربط بوابة الدفع",
  "navItem_3": "إدارة الفواتير",
  "navItem_2": "روابط الدفع",
  "navItem_1": "خدماتنا",
  "heroItem_3": "أكثر أماناً <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_2": "أسرع <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_1": "أسهل <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroAdver_1": "لإدارة أعمالك ",
  "heroAdver_2": "بأمان وثقة",
  "heroAdver_3": "بوابة دفع إلكترونية متكاملة تابعة لمصرف الإنماء، تُساهم في تمكين التجّار عبر التطبيقات والمتاجر الإلكترونية لتُلبي احتياجات أعمالهم",
  "heroBtn_start": "ابدأ الان",
  "service_title": "احصل على خدمات مالية سهلة وسريعة وأكثر أمانًا!",
  "service_1_title": "ربط بوابة الدفع",
  "service_1_desc": "حلول ربط متقدمة للتجّار لتسهيل عمليات الدفع وتحصيل المدفوعات، عن طريق الربط المباشر مع منصات التجارة الإلكترونية أو الربط الغير مباشر مع المواقع الإلكترونية والتطبيقات",
  "service_2_title": "روابط الدفع",
  "service_2_desc": "خدمة تمكن التاجر من إنشاء روابط الدفع وإرسالها للعملاء بكل سهولة وأمان من خلال الرسائل النصية أو البريد الإلكتروني لتحصيل المدفوعات بدون الحاجة إلى الربط الإلكتروني",
  "service_3_title": "الفواتير الإلكترونية",
  "service_3_desc": "خدمة تمكن التاجر من إنشاء فواتير مفصلة، ومشاركتها بسهولة مع العملاء بكل أمان من خلال مواقع التواصل الاجتماعي أو البريد الإلكتروني",
  "paylink_title": "خطوات إنشاء رابط الدفع",
  "paylink_title1": "خطوات إنشاء رابط الدفع",
  "paylink_1": "بإتمام عملية الدفع تحصيل المدفوعات تلقي إشعار",
  "paylink_2": "الدفع بتسديد الفاتورة من خلال وسائل إتمام عملية الدفع يقوم العميل",
  "paylink_3": "البريد الإلكتروني خلال وسائل التواصل الاجتماعي أو مشاركة رابط الدفع مع العميل من",
  "paylink_4": "فاتورة العميل إنشاء رابط الدفع إدخال بيانات",
  "paylink_5": "خلال واجهة لوحة التحكم رابط الدفع اختيار رابط الدفع من",
  "paylink_6": "إلى البوابة الصفحة الرئيسية تسجيل الدخول",
  "paylink_7": "بإتمام عملية الدفع تحصيل المدفوعات تلقي إشعار",
  "paylink_8": "الدفع بتسديد الفاتورة من خلال وسائل إتمام عملية الدفع يقوم العميل",
  "paylink_9": "البريد الإلكتروني خلال وسائل التواصل الاجتماعي أو مشاركة رابط الدفع مع العميل من",
  "paylink_10": "فاتورة العميل إنشاء رابط الدفع إدخال بيانات",
  "paylink_11": "خلال واجهة لوحة التحكم رابط الدفع اختيار رابط الدفع من",
  "paylink_12": "إلى البوابة الصفحة الرئيسية تسجيل الدخول",
  "invoice_1_title": "إدارة الفواتير والمدفوعات",
  "invoice_1_desc": "الحل الأمثل لأي تاجر بمنحه القدرة على تخزين العمليات وحفظ الفواتير لتتبع المدفوعات المختلفة وتحليلها، واستقبال المدفوعات إلكترونيًا.",
  "invoice_2_title": "الفواتير المفصّلة والمتكررة",
  "invoice_2_desc": "ميزة إدراج الفواتير بشكل مفصّل ودقيق وتصنيفها في قوائم مختلفة بصورة واضحة لسهولة الوصول إليها في أي وقت",
  "invoice_3_title": "لوحة معلومات التاجر",
  "invoice_3_desc": "تمنحك القدرة على إدارة قائمة العملاء والموردين، كما يمكن التحقق من الفواتير والعمليات ومراجعة تفاصيل مبيعاتك بكل سرية وأمان",
  "gateway_title": "ربط بوابة الدفع",
  "gateway_1": "قم بربط بوابة الدفع بمتجرك الإلكتروني وامنح عملائك تجربة أكثر أمان وسهولة",
  "gateway_2": ":حلول ربط متقدمة وسريعة للمتاجر الالكترونية ClickPay تدعم بوابة",
  "gateway_3": "Shopify :إضافة قالب جاهز للدفع الالكتروني من خلال",
  "gateway_4": "إضافة واجهة برمجيات بإحدى الطرق التالية!",
  "special_title": "ماذا يميزنا؟ ",
  "special_1": "الأمان العالي والخصوصية <img src='images/check.png' alt='Check'/></i>",
  "special_2": "لا يشترط توفر منصة أو موقع إلكتروني لتجارتك لإنشاء روابط دفع <img src='images/check.png' alt='Check'/></i>",
  "special_3": "سهولة ربط المتجر الإلكتروني <img src='images/check.png' alt='Check'/></i>",
  "special_4": "إدارة فواتيرك مع عملائك <img src='images/check.png' alt='Check'/></i>",
  "special_5": "   اسعار منافسة<img src='images/check.png' alt='Check'/></i>",
  "special_6": "تحويل الأموال إلى حساب التاجر لمعاملات مدى بشكل فوري خلال 24 ساعة لبطاقات الائتمان <img src='images/check.png' alt='Check'/></i>",
  "payment_title": "نوفر طرق و وسائل دفع متعددة لجميع الفئات",
  "footer_1": "الشروط والأحكام",
  "footer_2": "شركاؤنا",
  "footer_3": "من نحن",
  "footer_4": "تواصل معنا",
  "footer_5": "الاسئلة الشائعة",
  "heroBtn_start_1": "ابدأ الأن",
  "service_title_1": "لنجاح تجارتك بأمان وثقة",
  "aboutus_word" :"من نحن",
  "aboutus-prg1" : "ادفع أموالك إلى المستوى التالي",
  "aboutus-prg" : "      ClickPay هي خدمة دفع تقنية تابعة لمصرف الإنماء. نعمل على تخزين وحماية بيانات المعاملات محلياً. </br> نوفر العديد من الحلول والخدمات المالية للأفراد والمؤسسات لتحكم في أعمالهم بسهولة وآمان.",
  "question_1" : "ماهي منصة ClickPay؟",
  "question_2" : "ما هو مستوى الأمان المقدم من ClickPay؟",
  "question_3" : "ماهي أنواع البطاقات الائتمانية وبطاقات الخصم التي يمكن قبولها من خلال ClickPay؟",
  "question_4" : "- هل لا بد من وجود حساب أعمال لدى مصرف الإنماء لأتمكن من التسجيل في منصة ClickPay؟",
  "answer_1" : "ClickPay هي بوابة دفع إلكترونية توفير عمليات دفع سهلة و موثوقة للمتاجر والأفراد. كما يستهدف ClickPay المؤسسات الصغيرة والمتوسطة الحجم في المقام الاول وذلك لجعل قبول استخدام بطاقات الانترنت أكثر سهولة في الربط واقل تكلفة والأهم من ذلك أقل تعرضاً لمخاطر الاحتيال. وعلى ذلك فإن الخدمات المقدمة تشتمل على بوابة دفع آمنة بالإضافة إلى نظام حماية ضد الاحتيال.",
  "answer_2" : "ClickPay توفر الحماية اللازمة لك ولعملائك حيث توفر الاحتياطات اللازمة لتقليل المخاطر. ولتحقيق ذلك فإن ClickPay تستخدم الاصدار الاخير من نظام (SSL) الذي يتطلب أن تكون بيانات بطاقة الائتمان الخاصة بك والمرسلة من جهاز الخادم الذي تستخدمه (او عن طريق خدمة الانترنت الخاصة بك) بطريقة آمنة وبصيغة مشفرة. وهذا يضمن ألا أحد يستطيع التعرض إلى معاملتك او ان يحصل على معلوماتك الخاصة والحساسة.",
  "answer_3" : " ClickPay تمكنك من قبول البطاقات الائتمانية مثل فيزا, وماستر كارد, وجميع بطاقات الصراف الالي الخاصة بمدى.",
  "answer_4" : "نعم في الوقت الحالي لابد من وجود حساب أعمال لدى مصرف الإنماء لتحصل على حساب حقيقي في منصة ClickPay.",
  "dalel" : "دليل المستخدم التقني",
  "privacy" : "الخصوصية",
  "privacytitle" : "<div class='content'  style='font-size: 35px; text-align: center; direction: ltr;' data-aos='fade-up' data-aos-duration='1500' data-aos-delay='400' font-size='1.125rem' color='#54595F' >الخصوصية</div>",
  "privacycontent1": ["<div class='content' style='font-size: 20px; directison: rtl;'data-aos='fade-up' data-aos-duration='1500' data-aos-delay='400'>اخلاء المسئولية</span></p>Confidentiality of your information is an important issue for Alinma Bank. Therefore, we have a commitment to our clients and work hard to guarantee confidentiality of their information. And while information is considered a key element in our ability to provide you with a high quality service, your trust remains the major drive. Hence, Privacy and security of our client atm's information and using them strictly in accordance with their wish fall in the forefront of our priorities at the bank. On these bases stands our promise to every client that we shall: <br><br><br><ul><li>Secure every and any information provided by our clients with the most accurate security and privacy standards. </li> <br> <li> Restrict the amount of information and their use to the minimum requirement needed to manage and operate our work and to provide you with a high quality service, including introducing to you our products, services and other opportunities offered to them.</li> <br><li> Allow only permitted members, highly trained on client information management, to access our client's information, and any member of our staff who violates this commitment would be held accountable for violations or instructions of the bank.</li> <br><li> Not share any of our clients atm information with any third party without our client atm's written consent or agreement, or his authorization, or enforced by the law. </li> <br> <li> Maintain monitoring of confidentiality of our client atm's information, but we would assist in facilitating some proper products and services provided by some prominent companies. Those companies would not be allowed to keep any of our client atm's information unless the client clearly shows interests in their products and services </li> <br> <li> Inform our clients clearly and direct them at least once a year on how to remove their names from the list of contacts and marketing of those companies. Our client can contact us at any time to remove his name from those lists. </li><br><li> Every time we use a third party for support services, we require that party to comply with our privacy policy standards and allow us to monitor and search their commitment to it. </li> <br> <li> For purposes of preparing credit reports, matching, and risk management, we would share information of our clients with prominent resource references and clearing house services.</li> </ul><br> We try to keep our client's profile complete, accurate and up to date. And we will inform our client's on how and where to access their account information easily (with exceptions of legally restricted cases), also with how to report to us of any mistake to be corrected. <br><br> We will frequently evaluate ourselves in order to ensure compliance with our standards of client's information privacy. And will practice our activity in such manners that fulfill our promise in every community we work in. <br><br> This section explains our policy concerning any personal information you may provide to us when you visit our site. Our goal is to protect your information on the internet with the same level of protection we provide you in all other points of service, branches, ATM machines and telephone. <br><br> <b>Information confidentiality</b> <br><br> Alinma Bank Internet Information Privacy Policy <br><br> <ul> <li> You can visit this site, take a look at our products and services, read the bank's reports, look for employment opportunities, read the bank's latest news brief and other valuable services without having to provide us with any information about yourself. </li> <br> <li> If you provide us with any of your personal information (address, phone number or fax number) or any other basic or introductory information as a client of Alinma Bank, then we are committed to not disclose these information, share them with any person (or a third party), or sell them unless you are reported and we have your authorization, or enforced by the law. And we will protect these information and your activities and dealings through our strict usual standards of information security and confidentiality. </li> <br> <li> In order to serve you best and avoid suspected threats concerning information security and confidentiality, we would sometimes use Cookies a bit of information downloaded in your PC explorer that you can remove later. These Cookies are often used to managerial purposes as: storing your preferences to certain kind of information or saving your password so you would not have to re-type it every time you visit our website. Most of these information remains only during every session or visit, and don not include anything that allows anyone to contact you through your phone or e-mail. You could always adjust your explorer to inform you when any Cookies are installed or to stop installing them. </li></ul> <br> Finally... <br><br> Be confident that we will maintain confidentiality of your data. We will protect the privacy of your information automatically and on daily basis and without you having to request that. We, also, would like you to know that you can be confident and not only in protecting your data, but that we will provide you with all financial services available now and in the coming years. <br><br> Thank you for giving us the chance to serve your transactions and financial needs.</div>"],
  "termstitle" : "<div class='content'  style='font-size: 35px; text-align: center; direction: ltr;' data-aos='fade-up' data-aos-duration='1500' data-aos-delay='400' font-size='1.125rem' color='#54595F' >الشروط والاحكام</div>",
  "registeraccept" : "<div class='rtl'>انا اوافق على شروط الاستخدام",
  "name" : "<div class='rtl'>الاسم",
  "emailaddress" : "<div class='rtl'>البريد الإلكتروني",
  "phonenumber" : "<div class='rtl'>رقم الجوال",
  "messagehead" : "<div class='rtl'>عنوان الرسالة",
  "message" : "<div class='rtl'>الرسالة",
  "send" : "إرسال",
  "inquiry" : "<div class='rtl'>نوع الاستفسار",
  "inquiry1" : "<div class='rtl'>استفسار",
  "inquiry2" : "<div class='rtl'>شكوى",
  "faq-title" : "<div class='faqs' style='direction: rtl; text-align: right;'>الأسئلة الشائعة</div>",
  "contactus" : "تواصل معنا",
  "signup" : "التسجيل",
  "registerquestion" : "لديك حساب؟ تسجيل الدخول",




  "termscontent" : [
  
  " ",
  " <br><br>",
  " <b>الاحكام والشروط</b><br>",
  " <br><ol> <li>تطبيق الأحكام والشروط العامة<br>وتشكل هذه الأحكام والشروط العامة (الأحكام والشروط العامة) جزءاً لا يتجزأ من الاتفاق المتعلق بتسليم المورد الخدمة إلى التاجر. وتطبق الأحكام والشروط العامة ما لم يكن التاجر والمورد قد اتفقا كتابة على خلاف ذلك. ويدخل الاتفاق حيز النفاذ عندما يوقع الطرفان على الاتفاق أو عندما يوافق المورّد على استمارة الاتفاق التي يقدمها التاجر للدائرة.</li><br> <li>التعاريف<br>تنطبق التعاريف التالية على هذه الأحكام والشروط العامة:<br> ويقصد بالاتفاق استمارة الاتفاق ، والأحكام والشروط العامة ، وقائمة الأسعار ، وأي تأكيد للطلب يقدمه المورّد إلى التاجر ، التي تشكل بشكل مشترك كامل الاتفاق المتعلق بالدائرة. ويشير التاجر إلى الكيان الذي أبرم اتفاقا مع المورّد بشأن تسليم الدائرة وتعني البيانات الشخصية أي معلومات تتعلق بشخص محدد الهوية أو يمكن التعرف عليه ، ويتم جمعها فيما يتعلق بتوفير المورّد للدائرة. ويمكن أن تشمل البيانات الشخصية ، على سبيل المثال لا الحصر ، البيانات التي يتم جمعها لغرض نقل معاملات الدفع التجاري. وتعني الخدمة خدمة بوابة دفع الناموسيات ، وهي خدمة محددة بمزيد من التفصيل في الصفحة الشبكية للمورد و/أو استمارة الاتفاق التي يمكن استخدامها لقبول معاملات الدفع في التجارة الاقتصادية باستخدام بطاقات الدفع و/أو أساليب الدفع الأخرى التي أبرم لها التاجر اتفاقات مع واحد أو أكثر من مقتني بطاقات الدفع و/أو موفري أساليب الدفع الأخرى. ويشير المورّد إلى شركة ClickPay المنتسبة أو التابعة التي توضع بها استمارة اتفاق للدائرة ، أو إلى الكيان المحدد في استمارة الاتفاق التجاري أو الفاتورة أو أي شكل آخر من وثائق الشراء.</li><br> <li>الالتزامات العامة للتاجر<br> ويتولى التاجر مسؤولية تنفيذ/أو تكييف الحل التجاري اللازم من أجل التمكين من الاتصال بالدائرة. ويجب على التاجر أن يجري اختبارا لإدماج حل التجارة مع الدائرة وفقا لتعليمات المورّد قبل أن يتسنى نشر الدائرة. ويكون التاجر مسؤولا عن أي من النفقات المتكبدة فيما يتعلق بالتنفيذ والاختبار. ويجب أن يمتثل حل المعدات والتجارة في جميع الأوقات للشروط والمواصفات التي حددها المورد لاستخدام الدائرة. <br> ويكفل التاجر إبرام الاتفاقات اللازمة مع مقتني البطاقات ومقدمي أساليب الدفع الآخرين ومصرف التسوية التابع له ، فيما يتعلق باستخدام الدائرة وقبلها. <br> ويجب على التاجر أن يبلغ المورّد خطيا ودون تأخير لا مبرر له بأي تغيير في معلومات التاجر قد يؤثر على الاتفاق أو الدائرة ، بما في ذلك على سبيل المثال لا الحصر التغييرات في عنوان التاجر ورقم هاتفه وعنوان بريده الإلكتروني. ويجب على التاجر أيضا أن يبلغ المورّد بإنهاء أو توقيع اتفاقات مع مقتني البطاقات و/أو مقدمي أساليب الدفع الأخرى. ويكون التاجر مسؤولا عن دقة واكتمال المعلومات المقدمة إلى المورّد. </li><br> <li>الالتزامات العامة للمورد<br> وسيقدم المورّد هذه الخدمة إلى التاجر لغرض نقل معاملات الدفع التجاري التجاري إلى شركات الدفع بالبطاقات المتفق عليها وغيرها من الجهات المقدمة لأساليب الدفع. وتوخيا للوضوح ، يلاحظ أن الدائرة لا تشمل أي تحويل للأموال. <br> ويكفل المورد ، في الحالات التي تنطوي فيها الدائرة على تجهيز بيانات بطاقات الدفع ، استيفاء الدائرة للشهادات والشروط الأمنية التي تحددها منظمات البطاقات والسلطات ، بما في ذلك نظام PCI DSS (صناعة بطاقات الدفع - معيار أمن البيانات). وتتوفر الدائرة 24 ساعات يوميا لإرسال معاملات الدفع في التجارة. وسوف يسعى المورد إلى توفير 99.5%. <br> ولا يكون المورّد مسؤولا عن أداء أو توافر خدمات الأطراف الثالثة ، مثل خدمات الاتصالات السلكية واللاسلكية أو خدمات مقتني البطاقات وغيرها من مقدمي أساليب الدفع. <br> ويقدم المورّد الدعم إلى التاجر على النحو المحدد من وقت لآخر على موقع المورّد على الإنترنت. وقد يخضع الدعم لرسوم منفصلة. ويحق للمورد أن يوقف استخدام الدائرة إذا لزم الأمر بسبب الصيانة أو الإخلال بالأمن أو الإصلاح أو التطوير في الدائرة أو إذا كان هناك سبب آخر يبرر التوقف. ويخطر المورد التاجر بأي انقطاع في استخدام الدائرة مسبقا، إن أمكن. ويقوم المورد بإبلاغ التاجر بالتغييرات الهامة التي طرأت على الدائرة والتي تتطلب إدخال تغييرات على تكامل حل التجارة مع الدائرة قبل 30 يوماً من بدء سريان التغيير. ويتعهد التاجر بتحديث حله التجاري في غضون المهلة التي يحددها المورد. والتاجر مسؤول عن تكاليفه الخاصة فيما يتعلق بالتغييرات التي تطرأ على نظمه، وكذلك عن تنفيذها واختبارها. </li><br> <li>حقوق الملكية الفكرية <br> وجميع حقوق الملكية الفكرية للدائرة والوثائق المرتبطة بها هي من ممتلكات المورّد و/أو الأطراف الثالثة ، ولن تنقل هذه الحقوق إلى التاجر بموجب هذا الاتفاق.</li><br> <li>المصطلح والإنهاء <br> وما لم يتم الاتفاق على خلاف ذلك خطياً ، فإن الاتفاق يكون ساري المفعول لمدة اثني عشر شهراً (12 شهراً) ويجدد تلقائياً لفترة اثني عشر شهراً إضافية (12 شهراً) ما لم ينهيها أي من الطرفين قبل ثلاثة أشهر من انقضاء فترة الاثني عشر شهراً (12 شهراً). ويكون إخطار التاجر بإنهاء الخدمة عن طريق وصلة شبكية يحددها المورّد أو وفقا لتعليمات المورّد. </li><br> </ol><br>",
  " <b>يحق للمورد أن ينهي الاتفاق فورا ويوقف تسليم الدائرة في أي وقت دون إشعار إذا:</b><br>",
  " <br> أ) وقد أخل التاجر بالاتفاق مادياً؛ <br>",
  " <br> ب) '1' قدم التاجر طلبا للإفلاس أو طلب إعادة التنظيم، أو وضع في التصفية، أو أعلن خلاف ذلك أنه غير قادر على الوفاء بالتزاماته التعاقدية؛ <br>",
  " <br>ج) ويرى المورّد أن المعدات أو البرمجيات أو وصلات الاتصال التي يستخدمها التاجر قد تشكل خطرا على أمن الدائرة، أو أن عمليات التاجر قد تنطوي على خطر على أمن البيانات، ولم يصحح التاجر الوضع رغم الإشعار الخطي من المورّد؛ أو<br>",
  " <br>د) ويستخدم التاجر الدائرة خلافا لتعليمات المورّد.<br>",
  " <br>وإذا أنهى التاجر الاتفاق ، أو المورّد بسبب ظروف يكون التاجر مسؤولا عنها ، انقضاء أجل الاتفاق قبل فترة الاثني عشر شهرا (12 شهرا) ، يحق للمورد أن يحصل على فاتورة بجميع رسوم الخدمة الثابتة عن فترة العقد المتبقية دفعة واحدة إلى التاجر. وفي حالة إنهاء الاتفاق ، لن تسدد الرسوم المدفوعة مقدما.<br>",
  " <br><ol><li value='7'> تعليق الخدمة <br><br> إذا كان لدى التاجر فاتورة متأخرة غير مدفوعة، يحق للمورد منع استخدام الخدمة حتى يتم دفع الفاتورة المتأخرة بالكامل. يحق للمورد منع استخدام الخدمة بدلاً من أو بالإضافة إلى خيار الإنهاء المحدد في القسم 6. يجب على المورد إخطار التاجر دون تأخير لا داعي له بأي إجراءات يتخذها بموجب هذا القسم 7. <br><br> يلتزم التاجر بدفع جميع الرسوم التي لا يتم تحصيلها على أساس الدفع لكل استخدام حتى إذا تم تعليق استخدام الخدمة. ستتم استعادة تقديم الخدمة عندما يقوم التاجر بسداد المبالغ المتأخرة مع الفائدة المعمول بها ورسوم تحصيل الديون، وبخلاف ذلك يفي بمتطلبات الشروط والأحكام العامة. <br><br> يحق للمورد تحصيل رسوم لاستعادة الخدمة من التاجر.</li><br> <li> الأسعار وشروط الدفع <br><br> يجب على التاجر دفع رسوم الخدمة والرسوم الأخرى وفقًا لقائمة أسعار المورد كما يتم تعديلها من وقت لآخر وفقًا للقسم 11. <br><br> شروط الدفع أربعة عشر (14) يومًا من تاريخ الفاتورة. يجب تقديم أي تعليقات على الفاتورة كتابةً ودفع المبلغ غير المتنازع عليه خلال تاريخ الاستحقاق. <br><br> تخضع المدفوعات المتأخرة للفائدة وفقًا لقانون الفائدة المعمول به. <br><br> يحق للمورد تحصيل المدفوعات المتأخرة بالإضافة إلى أي رسوم تحصيل ومعالجة وفائدة جزائية مستحقة وفقًا للتشريعات ذات الصلة أو التنازل عن هذه المستحقات إلى طرف ثالث لأغراض التحصيل. <br><br> </li><br> <li> تحديد المسؤولية <br><br> لن يكون المورد تحت أي ظرف من الظروف مسؤولاً عن أي خسارة غير مباشرة أو عرضية أو خسائر تشغيلية أو أضرار تبعية أو مطالبات من قبل أطراف ثالثة و / أو بيانات أو أرباح أو إيرادات أو عملاء أو شهرة أو فائدة. لن يكون المورد مسؤولاً أمام التاجر عن أي ضرر ناتج عن تعليق الخدمة بموجب القسم 7. <br><br> يجب أن تقتصر مسؤولية المورد عن الأضرار المباشرة على مبلغ يعادل رسوم الخدمة التي دفعها التاجر للمورد بموجب الاتفاقية خلال اثني عشر (12) شهرًا قبل وقوع الضرر. <br><br> المورد هو المسؤول الوحيد عن خدماته وإجراءاته. لذلك لا يتحمل المورد تحت أي ظرف من الظروف المسؤولية عن أي أخطاء / عيوب أو تأخيرات، أو بخلاف ذلك عن الإخفاق في الوفاء بالتزاماته، إلى الحد الذي يكون فيه ذلك نتيجة لإجراءات التاجر أو طرف ثالث. </li><br> <li>القوة القاهرة <br><br> المورد غير مسؤول عن الخسائر التي يتكبدها نتيجة عدم الامتثال لالتزاماته فيما يتعلق بظروف خارجة عن سيطرة المورد. لا يمكن تحميل المورد المسؤولية عن الخسائر المتكبدة نتيجة لما يلي: <br><br> <ul> <li>• تعطل أو عدم الوصول إلى أنظمة تكنولوجيا المعلومات، أو تلف البيانات المحفوظة في هذه الأنظمة نتيجة لأي من الأسباب المذكورة أدناه، بغض النظر عما إذا كان المورد أو الطرف الثالث مسؤولاً عن تشغيل هذه الأنظمة،</li><br> <li>• فشل أو عطل في إمدادات الطاقة في أنظمة الاتصالات الخاصة بالمورد، والتدخلات التشريعية أو الإدارية، والكوارث الطبيعية، والحرب، والثورة، والاضطرابات المدنية، والتخريب، والإرهاب أو التخريب (بما في ذلك هجمات الفيروسات واختراق الكمبيوتر)،</li><br> <li>• الإضرابات أو الإغلاق أو المقاطعات أو الحصار، بغض النظر عما إذا كان الصراع موجهًا أو بدأ من قبل المورد أو من قبل مؤسسة المورد، وبغض النظر عن سبب هذا التعارض. ينطبق ما سبق أيضًا إذا كان التضارب يؤثر فقط على أجزاء من المورد والظروف الأخرى الخارجة عن سيطرة المورد.</li><br>  </ul></li><br> <li>التعديلات <br><br> يجوز للمورد تعديل هذه الشروط والأحكام العامة والأسعار، مع إشعار مسبق بثلاثين (30) يومًا. قد يتم إعطاء إشعار أقصر، إذا كان هذا التعديل استجابة لمتطلبات السلطات العامة أو مشتري الدفع بالبطاقات أو موفري طرق الدفع الآخرين أو مؤسسات البطاقات أو لأسباب أمنية مهمة. الإشعار غير مطلوب إذا كان التغيير ذا أهمية طفيفة أو مفيد للتاجر. <br><br> ما لم يكن التغيير ناتجًا عن مطلب إلزامي من قبل منظمة البطاقة أو جهة الحصول على دفع البطاقة، أو التشريع، أو التنظيم، <br><br> أو أمر أو قرار صادر عن سلطة والتغيير غير مواتٍ للتاجر، يحق للتاجر إنهاء الاتفاقية قبل أن يصبح التغيير ساريًا عن طريق إرسال إشعار كتابي إلى المورد. إذا لم يقم التاجر بإنهاء الاتفاقية كتابيًا قبل أن يصبح التغيير ساريًا، فيُعتبر التاجر قد وافق على الشروط والأحكام الجديدة ويلتزم التاجر بالأحكام الجديدة للاتفاقية.</li><br> <li>الإخطارات <br><br> يجوز إصدار أي إشعار من المورد إلى التاجر بموجب الاتفاقية عن طريق على سبيل المثال البريد الإلكتروني. يلتزم التاجر بتزويد المورد بعنوان بريد إلكتروني يمكن إرسال هذا الإشعار إليه. يلتزم التاجر بإبلاغ المورد بأي تغييرات تطرأ على عنوان البريد الإلكتروني الخاص بالتاجر. </li><br> <li> حماية البيانات <br><br> <ul> <li>* ستتم معالجة البيانات الشخصية للأفراد المرتبطين بالتاجر (جهات الاتصال ، وما إلى ذلك) بواسطة ClickPay كمراقب للبيانات 1) من أجل تقديم الخدمات والوفاء بالالتزامات بموجب الاتفاقية ، 2) لإجراء تحليلات للعملاء ومتابعة الأعمال- up ، iii) لتطوير الأعمال والأساليب بالإضافة إلى إجراء تقييم المخاطر وإدارتها ، 4) لأغراض التسويق (وفقًا للقانون المعمول به) من الشركات في المجموعة ClickPay هي جزء من تجاه التاجر ، 6) فيما يتعلق تسجيلات المكالمات على النحو المنصوص عليه في شروط وأحكام هذه الاتفاقية وللأغراض المنصوص عليها فيها ، و 5) للتحقق من التصنيف الائتماني للتاجر وفقًا لبنود وشروط هذه الاتفاقية. تتضمن البيانات الشخصية تفاصيل جهات الاتصال التي تمت معالجتها لأغراض الالتحاق، والدعم، وما إلى ذلك. يقبل التاجر التزامًا بإبلاغ موظفيه والممثلين الآخرين بشأن الكشف، وما إلى ذلك، عن البيانات الشخصية إلى ClickPay كجزء من الاتفاقية المذكورة أعلاه. الأغراض وتلك المعلومات حول معالجة البيانات الشخصية بواسطة ClickPay يمكن العثور عليها على موقع ClickPay الإلكتروني. يمكن العثور على قائمة بالشركات الموجودة في نفس مجموعة ClickPay على موقع ClickPay الإلكتروني.</li><br> <li>* ستتم معالجة البيانات الشخصية للأفراد الذين هم عملاء التاجر بواسطة ClickPay كمعالج للبيانات نيابة عن التاجر. تتضمن البيانات الشخصية بيانات المعاملة، بما في ذلك بيانات البطاقة وبيانات الدفع الأخرى. تخضع هذه المعالجة لاتفاقية معالجة البيانات.</li><br>  </ul></li><br> <li>السرية <br><br> يوافق كل طرف على الحفاظ على السرية فيما يتعلق بالمعلومات ذات الطبيعة السرية المقدمة من الطرف الآخر. يسري واجب السرية ما لم يتم الاتفاق على خلاف ذلك أو في الحالات التي يُطلب فيها من أحد الأطراف الكشف عن هذه المعلومات بموجب القانون أو اللوائح أو قرار تتخذه السلطة العامة، أو عندما تكون المعلومات المعنية متاحة بالفعل للجمهور ولا يمكن أن تُنسب هذه الحقيقة إلى مخالفة الطرف الآخر للعقد. <br><br> يحق للمورد الإفصاح عن معلومات حول التاجر لمنظمات البطاقات والمقاولين الفرعيين التقنيين وشركاء المبيعات ومشتريي الدفع بالبطاقات وموفري طرق الدفع الآخرين، لأغراض تلبية متطلبات الامتثال والأمان المعمول بها ولتقديم الخدمة إلى التاجر. <br><br> يمنح التاجر موافقته للمورد على الكشف عن معلومات حول التاجر (مثل تفاصيل الاتصال والمعلومات المتعلقة بالاتفاقية والمعلومات المتعلقة بعلاقة العمل مع المورد) لشركات أخرى في نفس مجموعة الشركات مثل المورد لاستخدامها على سبيل المثال. إعداد التقارير داخل المجموعة، وخدمات الدعم، وتسويق وبيع المنتجات والخدمات، بما في ذلك التسويق من خلال الوسائل الإلكترونية مثل البريد الإلكتروني. يجوز لمتلقي التسويق عبر الوسائل الإلكترونية دائمًا إلغاء الاشتراك من تلقي أي تسويق إضافي من المورد أو شركات المجموعة التابعة له. </li><br> <li>شروط أخرى <br><br> يجوز للمورد تسجيل أي مكالمات يتم إجراؤها من وإلى أرقام خدمته. لا يجوز التعامل مع المكالمات المسجلة إلا من قبل الأشخاص الحاصلين على الإذن اللازم. يمكن استخدام المكالمات المسجلة لإدارة العملاء، والتحقيق في الشكاوى، ومراقبة الجودة وتدريب ممثلي خدمة العملاء. <br><br> يحق للمورد التحقق من التصنيف الائتماني للتاجر عند الدخول في الاتفاقية وخلال مدتها لضمان قدرة التاجر على الامتثال لالتزاماته بموجب الاتفاقية. <br><br> يحق للمورد استخدام اسم التاجر وشعاره كمرجع في تسويقه. <br><br> يجوز للمورد التنازل عن الاتفاقية لشركة في  ClickPayدون موافقة التاجر. يحق للمورد، دون موافقة التاجر، التنازل عن الاتفاقية لطرف ثالث إذا قام المورد ببيع الأنشطة التي تغطيها الاتفاقية إلى طرف ثالث، سواء كليًا أو جزئيًا. في مثل هذه الحالات، ستستمر الاتفاقية سارية المفعول، دون تغييرات، مع دخول المالك الجديد مكان المورد باعتباره الطرف المتعاقد. <br><br> لا يحق للتاجر التنازل عن الاتفاقية أو نقلها بأي طريقة أخرى إلى طرف ثالث، سواء كليًا أو جزئيًا دون موافقة كتابية مسبقة من المورد. </li><br> <li>القانون الواجب التطبيق وحل النزاعات <br><br> تخضع هذه الاتفاقية لقانون المكتب المسجل للشركة الموردة التي دخلت في اتفاقية مع التاجر. يجب حل أي نزاعات تنشأ عن الاتفاقية أو تتعلق بها في المقام الأول من خلال المفاوضات بين الطرفين. إذا تعذر الوصول إلى اتفاق، يجب حل النزاع عن طريق المحاكم مع المحكمة المحلية لمحل إقامة المورد كمحكمة ابتدائية. </li><br> <li>صلاحية الشروط والأحكام العامة <br><br> تحل هذه الشروط والأحكام العامة محل أي إصدارات سابقة وأي أحكام أخرى مطبقة بين المورد والتاجر عندما تدخل حيز التنفيذ. </li><br></ol><br>",

  "",

  "</div>",
  {
    "tag": "br"
   }  
],







"privacycontent" : [
  
  " ",
  " <br><br>",
  " <b>اخلاء المسئولية</b><br>",
  " <br>يرجى قراءة هذه الشروط والأحكام بتمعن. يعتبر دخولك على هذا الموقع وأي صفحات مرتبطة به بمثابة إقرار منك بالموافقة على الالتزام بكافة الشروط والأحكام المدرجة أدناه. في حالة عدم الموافقة على الشروط والأحكام اللاحقة، يرجى تجنب الدخول على الموقع أو أي صفحات مرتبطة به.<br>",
  " <br><b>مصرف الإنماء. جميع الحقوق محفوظة.</b><br>",
  " <br>إن مصرف الإنماء هو المالك الوحيد لحقوق الطبع الخاصة بالصفحات والشاشات التي ستظهر، وكذلك المواد والمعلومات المدرجة فيها، وأسلوب ترتيبها وعرضها ما لم تتم الإشارة إلى عكس ذلك.<br>",
  " <br><b>استخدام المعلومات والمواد</b><br>",
  " <br>إن المعلومات والمواد المدرجة في هذه الصفحات - وكذلك الشروط والأحكام والأوصاف الظاهرة فيها - عرضة للتغيير. كما أن كافة المنتجات والخدمات لا تتوفر في جميع المناطق الجغرافية. يخضع تقرير أحقيتك للمنتجات والخدمات المحددة لتقدير مصرف الإنماء وموافقته النهائية. لا يترتب على منتجات الاستثمار أي التزام على مصرف الإنماء ولا تعتبر مضمونة من طرفه. ولا تعتبر خدمات الاستثمار بمثابة ودائع مصرفية، وهي غير مضمونة من قبل أي طرف آخر، كما أنها معرضة لمخاطر الاستثمار بما في ذلك إمكانية خسارة رأس المال المُستثمر.<br>",
  " <br><b>لا يوجد ضمان</b><br>",
  " <br>لقد تم توفير المعلومات والمواد المدرجة في هذا الموقع، بما في ذلك النصوص والرسوم البيانية ووصلات الربط وغيرها من البنود على أساس كما هي علية و كما هو متاح. ولا يضمن مصرف الإنماء دقة أو كفاية أو اكتمال هذه المعلومات والمواد، كما يتنصل من أي مسؤولية عن أي أخطاء أو قصور في المعلومات والمواد المذكورة. ولا يقدم مصرف الإنماء أي ضمان من أي نوع، صريحاً كان أم نظامياً، بما في ذلك على سبيل المثال لا الحصر ضمانات عدم خرق حقوق ملكية وبراءات الغير أو الصلاحية والملائمة لأي غرض محدد أو الخلو من فيروسات الحاسب الآلي، فيما يتعلق بالمعلومات والمواد المدرجة في هذا الموقع.<br>",
  " <br><b>لا يوجد ضمان</b><br>",
  " <br>لا يقر مصرف الإنماء بأي حال من الأحوال بمسؤوليته عن أي أضرار أو خسائر بما في ذلك على سبيل المثال لا الحصر الأضرار والخسائر أو المصاريف مباشرة كانت أم غير مباشرة، أو خاصة أو تابعة أو عرضية، تترتب على أو تتصل بالموقع و استخدامه أو عدم إمكانية استخدامه من قبل أي طرف، أو أي إخفاق في الأداء أو خطأ أو قصور أو انقطاع أو عيب أو تأخر في التشغيل أو الإرسال أو وجود فيروس حاسب آلي أو تعطل النظام أو الخطأ حتى وإن تم إطلاع مصرف الإنماء أو ممثليه على إمكانية نشوء مثل تلك الخسائر أو الأضرار أو المصاريف.<br>",
  " <br>استخدامك وصلات الربط السريعة بمواقع شبكة الإنترنت الأخرى يتم وفقاً لتقديرك وعلى مسؤوليتك الخاصة، ومن المفهوم والمتفق عليه أن مصرف الإنماء لم يقم بفحص أو التحقق من أو مراقبة أو اعتماد المحتويات أو ضمان دقة المعلومات المتوفرة من هذه المصادر أو الآراء التي تعبر عنها أو وصلات الربط الأخرى الموفرة من قبلها.<br>",
  " <br>إن المعلومات المقدمة لمصرف الإنماء عبر هذا الموقع مملوكة - كما ستبقى مملوكة - لمصرف الإنماء ، مع تمتع مصرف الإنماء بمطلق الحرية لاستخدام أي أفكار أو مفاهيم أو تقنيات فنية مضمنة في المعلومات التي يوفرها زوار الموقع لمصرف الإنماء من خلال هذا الموقع لأي وكافة الأغراض وفقاً لتقدير المصرف.<br>",
  " <br>لا يقر مصرف الإنماء بأي التزام بالمحافظة على السرية فيما يتعلق بالمعلومات المقدمة له من خلال الموقع باستثناء ما قد يتم الاتفاق عليه بين مصرف الإنماء والطرف المكلف بإدارة العلاقة المباشرة مع الجهة المقدمة للمعلومات أو الاتفاق عليه تحديداً بخلاف ذلك أو حسب مايمليه النظام المرعي.<br>",
  " <br><b>الأحكام والشروط الخاصة بالخدمات الإلكترونية والهاتف المصرفي:</b><br>",
  " <br>يقوم المصرف بتقديم الخدمات المصرفية عن طريق خدمة انترنت الإنماء وخدمة هاتف الإنماء حيث يخضع الدخول إلى تلك الخدمات وإستخدامها للأحكام والشروط الآتية:<br>",
  " <br><ul><li>يمكّن نظام الإنماء العميل من الحصول على عدد من الخدمات والمنتجات وتنفيذ العمليات مثل التحويل بين الحسابات لدى المصرف ، أو التحويل إلى الحسابات لدى البنوك المحلية ، وتسديد فواتير الخدمات وغير ذلك من الخدمات والعمليات التي يوفرها المصرف.</li><br><li>للمصرف الحق –ولأي سبب كان- في رفض أي طلب تسجيل أو دخول لنظام الإنماء ، وأي تعليمات أو إستفسارات ترد من المستخدم عن طريق نظام الإنماء.</li><br><li>فوض العميل المصرف بتنفيذ كافة التعليمات التي تصله من العميل أو المستخدم عن طريق خدمة انترنت الإنماء و خدمة هاتف الإنماء.</li><br><li>التزم المصرف بتنفيذ جميع التعليمات والمعاملات المصرفية الواردة من العميل إلكترونيا أو هاتفياً بشرط أن تكون متوافقة من نظام الإنماء ، وتتفق مع إجراءات العمل في المصرف وتعليمات الجهات الرسمية المختصة والأعراف المصرفية وفقا لتقديره المطلق.</li><br><li>يقيد المصرف على حساب العميل أي عمليات ومبالغ ينفذها العميل إلكترونياً أو هاتفياً عن طريق نظام الإنماء ، والعميل مسئول مسئولية كاملة عن جميع الإلتزامات التي تنشأ عن استخدام الخدمة ، سواء تمت تلك العمليات بعلمه أو بدون علمه. وفوض العميل المصرف بخصم الالتزامات المالية المترتبة على استخدام نظام الإنماء من حسابه المصرفي المرتبط بالخدمة أو أي حساب آخر يخصه لدى المصرف دون الرجوع إليه. والتزم العميل بدفع المصاريف والرسوم التي يحددها المصرف مقابل الاستفادة من تلك الخدمات، والتي قد يتم تعديلها من وقت لآخر وفقا لتقدير المصرف المطلق.</li><br><li>أقر العميل بمسئوليته الكاملة عن استخدامه الشخصي لنظام الإنماء وفقاً للأغراض والإستخدامات المقررة. وبمسئوليته عن القيام بالعمليات المصرفية سواءًا تم ذلك بواسطة الخدمات الإلكترونية أو الهاتفية ، وأي إستخدام لتلك الخدمات يقوم به الشخص المفوض من قبله وذلك بإستخدام بيانات الدخول وهوية المستخدم ورقم التعريف الشخصي (الرقم السري) ، وإلتزم العميل بالمحافظة التامة عليهما، وعدم الإفصاح عن تلك البيانات الخاصة به لأي شخص أو جهة أو موظف لدى المصرف. كما أقر العميل بأن الرقم السري يعتبر بمثابة التوقيع الشخصي أياً كان مستخدم الخدمة. ولايتحمل المصرف مطلقاً أي أضرار أو نتائج أو خسائر أو تعويضات تترتب على عدم الإلتزام بأي مما ذكر. ويكون العميل مسئولاً عن صحة وسلامة ونظامية جميع العمليات التي تتم بإستخدام الخدمة.</li><br><li>يتحمل المستخدم جميع المصاريف والرسوم الهاتفية المتعلقة بربط جهازه بنظام الإنماء، وأي رسوم يتقاضاها أي مزود لخدمة الدخول إلى الإنترنت. وللمصرف إضافة أي رسوم تنشأ مقابل أي خدمات إضافية يطلبها المستخدم من خلال نظام الإنماء مثل خدمات الجهات الأخرى المزودة للمعلومات ، وسوف يتم إشعار المستخدم بتلك الرسوم من خلال خدمة الإنماء الإلكترونية.</li><br><li>أقر العميل بأن المصرف والجهات التابعة له وموظفي المصرف غير مسئولين عن أي خسائر أو أضرار أو مطالبة مالية أو خلافها ناتجة عن استعمال هوية المستخدم والرقم السري، ويلتزم العميل بإخطار المصرف كتابياً إذا تبين له أن هوية المستخدم أو الرقم السري قد أصبحا معلومين للآخرين حتى يتمكن المصرف من إجراء اللازم، ويكون العميل مسئولا عن جميع المعاملات والتعليمات الصادرة منه لحين تسلم المصرف للإخطار الكتابي.</li><br><li>التزم العميل بالمحافظة الكاملة على سرية جميع بيانات ومعلومات وتعاملات حساباته وأي بيانات أخرى يمكن الوصول إليها وتحميلها أو تخزينها من أي جهاز حاسب آلي أو الإنترنت ، والعميل مسئول عن أي استعمال أو استخدام غير مرخص به وجميع النتائج والخسائر والأضرار التي قد تترتب على ذلك سواء كانت مباشرة أو غير مباشرة بحق العميل أو المصرف.</li><br><li>أقر العميل بعدم ملكيته للحقوق الفكرية والنشر لبرامج ومستندات الخدمات الإلكترونية للمصرف، ويوافق على عدم السماح لمستخدميه بنسخ أو تعديل البرامج أو خلافه أو تحميل أو نقل برامج الخدمات الإلكترونية إلى أجهزة إلكترونية مماثلة.</li><br><li>للمصرف إلغاء هذه الخدمات في أي وقت دون سابق إشعار للعميل . كما يجوز للعميل إلغاء الاشتراكات بموجب طلب خطي للمصرف مع مسئوليته عن العمليات والخدمات التي تمت حتى تاريخ الإشعار بقبول الإلغاء.</li><br><li>وافق العميل على تفويض المصرف بإرسال كافة المراسلات والإشعارات المتعلقة بهذه الخدمة عن طريق البريد الإلكتروني أو الفاكس. وإلتزم باتخاذ كافة الاحتياطات الممكنة للمحافظة على سرية هذه الرسائل ويكون مسئولا في حالة الإخلال بهذا الالتزام.</li><br><li>وافق العميل على تفويض المصرف بتسجيل كافة الاتصالات والتعليمات – شاملا التعليمات بإضافة مستخدمين آخرين للخدمات الإلكترونية – وأن تكون هذه التسجيلات الصوتية بينة على ما ورد فيها في حالة استخدام الرقم المجاني</li><br><li>يبذل المصرف جهوده المعقولة لضمان تقديم وعمل خدمة نظام الإنماء ، ويكون المصرف مسئولاً عن التصرف والتنفيذ وفقاً لتعليمات المستخدم المرسلة عن طريق نظام الإنماء والتي يتسلمها المصرف فعلاً . ولايتحمل المصرف أي مسئولية أو خسائر أو تعويضات نتيجة خلل أو أعطال أو عيوب في أجهزة أو خطوط الإتصال التي قد تؤثر على دقة الرسائل التي يرسلها المستخدم أو توقيت وصولها.</li><br><li>لا يقدم المصرف أي تعهدات أو ضمانات فيما يتعلق بالجودة أو السرعة أو الأداء أو الدقة أو خلاف ذلك، ولا يضمن خلو نظام الإنماء من الأخطاء أو العيوب، ، وقد أقر العميل بإخلاء مسؤولية المصرف عن جميع ما يتعلق بذلك دون تعد أو تفريط متعمد من المصرف.</li><br><li>تعد البيانات والمعلومات التي يتسلمها المستخدم من المصرف أو أي جهة مزودة موثقة ، ويتم تزويد المستخدم بها على أساس بذل الجهود الممكنة لضمان راحة المستخدم ، لكنها ليست مضمونة ، وبالتالي لايعد المصرف مسئولاً عن أي نقص أو عدم دقة في تلك البيانات والمعلومات ، أو إكتمالها ، أو توفرها، أو وقت وصولها ، أو أي قرار آخر يتم إتخاذه بإستخدام تلك البيانات والمعلومات.</li><br><li>لن يكون المصرف مسئولاً عن أي فيروس حاسوبي ، أو مشكلات ذات علاقة بالمعلومات المقدمة تنشأ عن خدمات تقدمها أي جهة مزودة للمعلومات ، أو قد تنشأ من الجهاز الشخصي للمستخدم . كما لايتحمل المصرف أي مسئولية عن أي إختراق أو قرصنة.</li><br><li>للمصرف تعديل هذه الشروط وإبلاغ العميل بالتعديل أو التعديلات، ويعد استمرار العميل في استخدام نظام الإنماء موافقة على التعديل، كما يجوز للعميل طلب تعديل الشروط بموافقة المصرف الخطية على ذلك.</li></ul><br>",
  " <br><b>عملاءنا الأفاضل:</b><br>",
  " <br>إن سرية معلوماتكم مسألة مهمة جدا بالنسبة لمصرف الإنماء، ولذا فنحن في المصرف ملتزمون تجاه عملاءنا ونحرص كل الحرص على ضمان سرية معلوماتهم. وبينما نعتبر المعلومات حجر الأساس في قدرتنا على تقديم خدمة عالية المستوى لكم، تظل ثقة شركائنا بنا هي الركن الأهم. ولذا فإن الحفاظ على سرية وسلامة معلومات شركائنا، واستخدامها فقط على النحو الذي يحددونه، هما من أهم أولوياتنا جميعا في المصرف. ومن هنا يأتي وعدنا لكل عميل من عملاءنا الكرام بأننا سوف:<br>",
  " <br><ul><li>نحمي أية معلومات يزودنا بها عملاءنا وفقا لأدق معايير السلامة والسرية.</li><br><li>نقصر حجم المعلومات واستخدامها على أدنى حد نحتاجه لتقديم خدمات عالية المستوى لعملاءنا بما في ذلك إطلاعهم على منتجاتنا وخدماتنا والفرص الأخرى المتاحة لهم، وكذلك لإدارة عملنا.</li><br><li>نسمح فقط للأشخاص المصرح لهم، والمدربين تدريبا عاليا على إدارة معلومات عملاءنا، بإمكانية الإطلاع على معلوماتهم، علما بأن أي من منسوبي المصرف ينتهك هذا الالتزام سيكون عرضة للمساءلة النظامية المعتادة في المصرف.</li><br><li>لن نكشف أية معلومات تخص العملاء لأية جهة خارجية ما لم نكن قد أبلغنا العميل مسبقا من خلال بيانات إفصاح أو اتفاقيات، أو حصلنا على تفويض منه بذلك، أو كان ذلك مطلوبا منا بموجب القانون.</li><br><li>نحافظ دوما على مراقبة سرية معلومات عملاءنا. إلا أننا قد نساعد في تسهيل عروض مناسبة للخدمات والمنتجات من قبل بعض الشركات المرموقة، علما بأنه لن يسمح لتلك الشركات بالاحتفاظ بأية معلومات لعملاءنا إلا في حالة أعرب العميل بوضوح عن اهتمامه بمنتجاتها أو خدماتها.</li><br><li>نبلغ عملاءنا بلغة صريحة في بداية الأمر، ومن ثم مرة واحدة كل سنة على الأقل كيف يمكنهم استبعاد أسمائهم من قوائم المراسلات والتسويق الخاصة بتلك الشركات. ويمكن للعميل أن يتصل بنا في أي وقت لشطب اسمه من تلك القوائم.</li><br><li>في كل مرة نستخدم جهة خارجية لتقديم خدمات مساندة لنا، نطلب من تلك الجهة التقيد بمعايير السرية المعتمدة لدينا والسماح لنا بالتفتيش عليها والتأكد من التزامها بذلك.</li><br><li>لأغراض إعداد تقارير الائتمان والمطابقة وإدارة المخاطر، نتبادل المعلومات المتعلقة بعملاءنا مع مصادر مرجعية موثوقة السمعة وخدمات غرف المقاصة.</li><br></ul><br>",
  " <br>نحاول الحفاظ على ملفات عملاءنا كاملة ودقيقة وصحيحة ومحدثة أولا بأول. وسوف نخبر عملاءنا كيف وأين يمكنهم الدخول إلى معلومات حساباتهم براحة وسهولة (باستثناء الحالات المحظورة بموجب القانون) وكيف يمكنهم إشعارنا بالأخطاء لكي نقوم بتعديلها على الفور.<br>",
  " <br>هذا وسوف نعمل دوما على تقييم أنفسنا من أجل التأكد من التقيد التام بمعاييرنا الخاصة بسرية معلومات عملاءنا. وسوف نمارس نشاطنا بطريقة تكفل الوفاء بوعدنا في كافة المجتمعات التي نعمل فيها.<br>",
  " <br>يوضح هذا القسم سياستنا بخصوص أية معلومات شخصية قد تزودنا بها عندما تزور موقعنا هذا. إن هدفنا هو حماية معلوماتكم على شبكة الإنترنت بنفس مستوى حمايتنا لها في جميع المواقع الأخرى لتعاملنا معك في الفروع، وفي صرافات الإنماء وفي هاتف الإنماء.<br>",
  " <br><b>سرية المعلومات</b><br>",
  " سياسة مصرف الإنماء بخصوص سرية معلومات الإنترنت<br>",
  " <br><ul><li>يمكنك زيارة هذا الموقع والاطلاع على ما نقدمه من منتجات وخدمات وقراءة التقارير الصادرة عن المصرف ومطالعة الفرص الوظيفية الشاغرة، أو الحصول على موجز بآخر أخبار المصرف وخدمات أخرى قيمة، وذلك دون أن نطلب منك إعطاءنا أية معلومات شخصية.</li><br><li>إذا قمت بتزويدنا بمعلومات شخصية عن نفسك كعنوانك ورقم هاتفك أو الفاكس الخاص بك وكذلك أية معلومات أساسية أو تعريفية تخصك كعميل لدى مصرف الإنماء، فإننا ملتزمون بعدم كشف تلك المعلومات أو إطلاع أي شخص آخر عليها، أو بيعها أو إفشائها لجهات خارجية ما لم يتم إبلاغك بذلك ونحصل على تفويض منك أو أن نفعل ذلك بحكم القانون. وسوف نحافظ على هذه المعلومات وكذالك على أنشطتك وتعاملاتك طبق لمعاييرنا المتشددة المعتادة بخصوص أمن وسرية المعلومات</li><br><li>ولكي نوفر لك خدمة أفضل، ولتفادي أخطار محتملة من حيث أمن المعلومات وسريتها، فإننا سنستعمل في بعض الأحيان ما يسمى (كوككيز)، وهي معلومة صغيرة يخزنها موقع الإنترنت على المتصفح الموجود في جهازك ويمكنك استعادتها فيما بعد. إننا نستعمل الكوكيز لعدد من الأغراض الإدارية، مثل، تخزين أفضلياتك لأنواع معينة من المعلومات أو تخزين كلمة سر لكي لا تحتاج لإدخالها في كل مرة تزور فيها موقعنا. معظم المعلومات من هذا النوع تبقى فقط خلال مدة الجلسة أو الزيارة الواحدة. وليس منها ما يحتوي على أي شيء يمَكِّن أي شخص من الاتصال بك هاتفيا أو بالبريد الإلكتروني ويمكنك ضبط متصفح الإنترنت في جهازك بحيث يخبرك حينما تكون الكوكيز مثبتة أو لمنع تثبيتها.</li><br></ul><br>",
  " <br><b>وختاماً</b><br>",
  " <br>كن على ثقة بأننا سنحافظ على سرية بياناتك. وسوف نقوم بحماية خصوصية بياناتك آليا وبشكل يومي دون الحاجة إلى إخطارنا بذلك. كما نريدك أن تعلم بأنه يمكنك الوثوق بنا ليس لأننا سنحافظ على سرية بياناتك فحسب ، ولكننا سنوفر لك جميع الخدمات المالية المتوفرة أو المتاحة حاليا وفي السنوات القادمة.<br>",
  " <br>شكرا لك لإعطائنا الفرصة لخدمة عملياتك واحتياجاتك المالية.<br>",
  "",

  "</div>",
  {
    "tag": "br"
   }  
]


}

