{
  "navBtn_sign_in": "تسجيل الدخول",
  "navBtn_translate": "English",
  "navItem_7": "دليل المستخدم التقني",
  "navItem_6": "حلول الدفع",
  "navItem_5": "ماذا يميزنا",
  "navItem_4": "ربط بوابة الدفع",
  "navItem_3": "إدارة الفواتير",
  "navItem_2": "روابط الدفع",
  "navItem_1": "خدماتنا",
  "heroItem_3": "أكثر أماناً <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_2": "أسرع <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_1": "أسهل <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroAdver_1": "لإدارة أعمالك ",
  "heroAdver_2": "بأمان وثقة",
  "heroAdver_3": "بوابة دفع إلكترونية متكاملة تابعة لمصرف الإنماء، تُساهم في تمكين التجّار عبر التطبيقات والمتاجر الإلكترونية لتُلبي احتياجات أعمالهم",
  "heroBtn_start": "ابدأ الان",
  "service_title": "احصل على خدمات مالية سهلة وسريعة وأكثر أمانًا!",
  "service_1_title": "ربط بوابة الدفع",
  "service_1_desc": "حلول ربط متقدمة للتجّار لتسهيل عمليات الدفع وتحصيل المدفوعات، عن طريق الربط المباشر مع منصات التجارة الإلكترونية أو الربط الغير مباشر مع المواقع الإلكترونية والتطبيقات",
  "service_2_title": "روابط الدفع",
  "service_2_desc": "خدمة تمكن التاجر من إنشاء روابط الدفع وإرسالها للعملاء بكل سهولة وأمان من خلال الرسائل النصية أو البريد الإلكتروني لتحصيل المدفوعات بدون الحاجة إلى الربط الإلكتروني",
  "service_3_title": "الفواتير الإلكترونية",
  "service_3_desc": "خدمة تمكن التاجر من إنشاء فواتير مفصلة، ومشاركتها بسهولة مع العملاء بكل أمان من خلال مواقع التواصل الاجتماعي أو البريد الإلكتروني",
  "paylink_title": "خطوات إنشاء رابط الدفع",
  "paylink_title1": "خطوات إنشاء رابط الدفع",
  "paylink_1": "بإتمام عملية الدفع تحصيل المدفوعات تلقي إشعار",
  "paylink_2": "الدفع بتسديد الفاتورة من خلال وسائل إتمام عملية الدفع يقوم العميل",
  "paylink_3": "البريد الإلكتروني خلال وسائل التواصل الاجتماعي أو مشاركة رابط الدفع مع العميل من",
  "paylink_4": "فاتورة العميل إنشاء رابط الدفع إدخال بيانات",
  "paylink_5": "خلال واجهة لوحة التحكم رابط الدفع اختيار رابط الدفع من",
  "paylink_6": "إلى البوابة الصفحة الرئيسية تسجيل الدخول",
  "paylink_7": "بإتمام عملية الدفع تحصيل المدفوعات تلقي إشعار",
  "paylink_8": "الدفع بتسديد الفاتورة من خلال وسائل إتمام عملية الدفع يقوم العميل",
  "paylink_9": "البريد الإلكتروني خلال وسائل التواصل الاجتماعي أو مشاركة رابط الدفع مع العميل من",
  "paylink_10": "فاتورة العميل إنشاء رابط الدفع إدخال بيانات",
  "paylink_11": "خلال واجهة لوحة التحكم رابط الدفع اختيار رابط الدفع من",
  "paylink_12": "إلى البوابة الصفحة الرئيسية تسجيل الدخول",
  "invoice_1_title": "إدارة الفواتير والمدفوعات",
  "invoice_1_desc": "الحل الأمثل لأي تاجر بمنحه القدرة على تخزين العمليات وحفظ الفواتير لتتبع المدفوعات المختلفة وتحليلها، واستقبال المدفوعات إلكترونيًا.",
  "invoice_2_title": "الفواتير المفصّلة والمتكررة",
  "invoice_2_desc": "ميزة إدراج الفواتير بشكل مفصّل ودقيق وتصنيفها في قوائم مختلفة بصورة واضحة لسهولة الوصول إليها في أي وقت",
  "invoice_3_title": "لوحة معلومات التاجر",
  "invoice_3_desc": "تمنحك القدرة على إدارة قائمة العملاء والموردين، كما يمكن التحقق من الفواتير والعمليات ومراجعة تفاصيل مبيعاتك بكل سرية وأمان",
  "gateway_title": "ربط بوابة الدفع",
  "gateway_1": "قم بربط بوابة الدفع بمتجرك الإلكتروني وامنح عملائك تجربة أكثر أمان وسهولة",
  "gateway_2": ":حلول ربط متقدمة وسريعة للمتاجر الالكترونية ClickPay تدعم بوابة",
  "gateway_3": "Shopify :إضافة قالب جاهز للدفع الالكتروني من خلال",
  "gateway_4": "إضافة واجهة برمجيات بإحدى الطرق التالية",
  "special_title": "ماذا يميزنا؟ ",
  "special_1": "الأمان العالي والخصوصية <img src='images/check.png' alt='Check'/></i>",
  "special_2": "لا يشترط توفر منصة أو موقع إلكتروني لتجارتك لإنشاء روابط دفع <img src='images/check.png' alt='Check'/></i>",
  "special_3": "سهولة ربط المتجر الإلكتروني <img src='images/check.png' alt='Check'/></i>",
  "special_4": "إدارة فواتيرك مع عملائك <img src='images/check.png' alt='Check'/></i>",
  "special_5": "   اسعار منافسة<img src='images/check.png' alt='Check'/></i>",
  "special_6": "تحويل الأموال إلى حساب التاجر لمعاملات مدى بشكل فوري خلال 24 ساعة لبطاقات الائتمان <img src='images/check.png' alt='Check'/></i>",
  "payment_title": "نوفر طرق و وسائل دفع متعددة لجميع الفئات",
  "footer_1": "الشروط والأحكام",
  "footer_2": "شركاؤنا",
  "footer_3": "من نحن",
  "footer_4": "تواصل معنا",
  "footer_5": "الاسئلة الشائعة",
  "heroBtn_start_1": "ابدأ الأن",
  "service_title_1": "لنجاح تجارتك بأمان وثقة",
  "aboutus_word" :"من نحن",
  "aboutus-prg" : "     خدمة دفع تقنية تابعة لمصرف الإنماء. نعمل على تخزين وحماية بيانات المعاملات محلياً. </br> نوفر العديد من الحلول والخدمات المالية للأفراد والمؤسسات لتحكم في أعمالهم بسهولة وآمان.",
  "question_1" : "ماهي منصة ClickPay؟",
  "question_2" : "ما هو مستوى الأمان المقدم من ClickPay؟",
  "question_3" : "ماهي أنواع البطاقات الائتمانية وبطاقات الخصم التي يمكن قبولها من خلال ClickPay؟",
  "question_4" : "- هل لا بد من وجود حساب أعمال لدى مصرف الإنماء لأتمكن من التسجيل في منصة ClickPay؟",
  "answer_1" : "ClickPay هي بوابة دفع إلكترونية توفير عمليات دفع سهلة و موثوقة للمتاجر والأفراد. كما يستهدف ClickPay المؤسسات الصغيرة والمتوسطة الحجم في المقام الاول وذلك لجعل قبول استخدام بطاقات الانترنت أكثر سهولة في الربط واقل تكلفة والأهم من ذلك أقل تعرضاً لمخاطر الاحتيال. وعلى ذلك فإن الخدمات المقدمة تشتمل على بوابة دفع آمنة بالإضافة إلى نظام حماية ضد الاحتيال.",
  "answer_2" : "ClickPay توفر الحماية اللازمة لك ولعملائك حيث توفر الاحتياطات اللازمة لتقليل المخاطر. ولتحقيق ذلك فإن ClickPay تستخدم الاصدار الاخير من نظام (SSL) الذي يتطلب أن تكون بيانات بطاقة الائتمان الخاصة بك والمرسلة من جهاز الخادم الذي تستخدمه (او عن طريق خدمة الانترنت الخاصة بك) بطريقة آمنة وبصيغة مشفرة. وهذا يضمن ألا أحد يستطيع التعرض إلى معاملتك او ان يحصل على معلوماتك الخاصة والحساسة.",
  "answer_3" : " ClickPay تمكنك من قبول البطاقات الائتمانية مثل فيزا, وماستر كارد, وجميع بطاقات الصراف الالي الخاصة بمدى.",
  "answer_4" : "نعم في الوقت الحالي لابد من وجود حساب أعمال لدى مصرف الإنماء لتحصل على حساب حقيقي في منصة ClickPay.",
  "dalel" : "دليل المستخدم التقني",
  "privacy" : "الخصوصية",
  "privacycontent": ["<div class='content' style='font-size: 20px; directison: rtl;'data-aos='fade-up' data-aos-duration='1500' data-aos-delay='400'>Confidentiality of your information is an important issue for Alinma Bank. Therefore, we have a commitment to our clients and work hard to guarantee confidentiality of their information. And while information is considered a key element in our ability to provide you with a high quality service, your trust remains the major drive. Hence, Privacy and security of our client atm's information and using them strictly in accordance with their wish fall in the forefront of our priorities at the bank. On these bases stands our promise to every client that we shall: <br><br><br><ul><li>Secure every and any information provided by our clients with the most accurate security and privacy standards. </li> <br> <li> Restrict the amount of information and their use to the minimum requirement needed to manage and operate our work and to provide you with a high quality service, including introducing to you our products, services and other opportunities offered to them.</li> <br><li> Allow only permitted members, highly trained on client information management, to access our client's information, and any member of our staff who violates this commitment would be held accountable for violations or instructions of the bank.</li> <br><li> Not share any of our clients atm information with any third party without our client atm's written consent or agreement, or his authorization, or enforced by the law. </li> <br> <li> Maintain monitoring of confidentiality of our client atm's information, but we would assist in facilitating some proper products and services provided by some prominent companies. Those companies would not be allowed to keep any of our client atm's information unless the client clearly shows interests in their products and services </li> <br> <li> Inform our clients clearly and direct them at least once a year on how to remove their names from the list of contacts and marketing of those companies. Our client can contact us at any time to remove his name from those lists. </li><br><li> Every time we use a third party for support services, we require that party to comply with our privacy policy standards and allow us to monitor and search their commitment to it. </li> <br> <li> For purposes of preparing credit reports, matching, and risk management, we would share information of our clients with prominent resource references and clearing house services.</li> </ul><br> We try to keep our client's profile complete, accurate and up to date. And we will inform our client's on how and where to access their account information easily (with exceptions of legally restricted cases), also with how to report to us of any mistake to be corrected. <br><br> We will frequently evaluate ourselves in order to ensure compliance with our standards of client's information privacy. And will practice our activity in such manners that fulfill our promise in every community we work in. <br><br> This section explains our policy concerning any personal information you may provide to us when you visit our site. Our goal is to protect your information on the internet with the same level of protection we provide you in all other points of service, branches, ATM machines and telephone. <br><br> <b>Information confidentiality</b> <br><br> Alinma Bank Internet Information Privacy Policy <br><br> <ul> <li> You can visit this site, take a look at our products and services, read the bank's reports, look for employment opportunities, read the bank's latest news brief and other valuable services without having to provide us with any information about yourself. </li> <br> <li> If you provide us with any of your personal information (address, phone number or fax number) or any other basic or introductory information as a client of Alinma Bank, then we are committed to not disclose these information, share them with any person (or a third party), or sell them unless you are reported and we have your authorization, or enforced by the law. And we will protect these information and your activities and dealings through our strict usual standards of information security and confidentiality. </li> <br> <li> In order to serve you best and avoid suspected threats concerning information security and confidentiality, we would sometimes use Cookies a bit of information downloaded in your PC explorer that you can remove later. These Cookies are often used to managerial purposes as: storing your preferences to certain kind of information or saving your password so you would not have to re-type it every time you visit our website. Most of these information remains only during every session or visit, and don not include anything that allows anyone to contact you through your phone or e-mail. You could always adjust your explorer to inform you when any Cookies are installed or to stop installing them. </li></ul> <br> Finally... <br><br> Be confident that we will maintain confidentiality of your data. We will protect the privacy of your information automatically and on daily basis and without you having to request that. We, also, would like you to know that you can be confident and not only in protecting your data, but that we will provide you with all financial services available now and in the coming years. <br><br> Thank you for giving us the chance to serve your transactions and financial needs.</div>"]




}
