{
  "navBtn_sign_in": "تسجيل الدخول",
  "navBtn_translate": "English",
  "navItem_7": "دليل المستخدم التقني",
  "navItem_6": "حلول الدفع",
  "navItem_5": "ماذا يميزنا",
  "navItem_4": "ربط بوابة الدفع",
  "navItem_3": "إدارة الفواتير",
  "navItem_2": "روابط الدفع",
  "navItem_1": "خدماتنا",
  "heroItem_3": "أكثر أماناً <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_2": "أسرع <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_1": "أسهل <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroAdver_1": "لإدارة أعمالك ",
  "heroAdver_2": "بأمان وثقة",
  "heroAdver_3": "بوابة دفع إلكترونية متكاملة تابعة لمصرف الإنماء، تُساهم في تمكين التجّار عبر التطبيقات والمتاجر الإلكترونية لتُلبي احتياجات أعمالهم",
  "heroBtn_start": "ابدأ الان",
  "service_title": "احصل على خدمات مالية سهلة وسريعة وأكثر أمانًا!",
  "service_1_title": "ربط بوابة الدفع",
  "service_1_desc": "حلول ربط متقدمة للتجّار لتسهيل عمليات الدفع وتحصيل المدفوعات، عن طريق الربط المباشر مع منصات التجارة الإلكترونية أو الربط الغير مباشر مع المواقع الإلكترونية والتطبيقات",
  "service_2_title": "روابط الدفع",
  "service_2_desc": "خدمة تمكن التاجر من إنشاء روابط الدفع وإرسالها للعملاء بكل سهولة وأمان من خلال الرسائل النصية أو البريد الإلكتروني لتحصيل المدفوعات بدون الحاجة إلى الربط الإلكتروني",
  "service_3_title": "الفواتير الإلكترونية",
  "service_3_desc": "خدمة تمكن التاجر من إنشاء فواتير مفصلة، ومشاركتها بسهولة مع العملاء بكل أمان من خلال مواقع التواصل الاجتماعي أو البريد الإلكتروني",
  "paylink_title": "خطوات إنشاء رابط الدفع",
  "paylink_title1": "خطوات إنشاء رابط الدفع",
  "paylink_1": "بإتمام عملية الدفع تحصيل المدفوعات تلقي إشعار",
  "paylink_2": "الدفع بتسديد الفاتورة من خلال وسائل إتمام عملية الدفع يقوم العميل",
  "paylink_3": "البريد الإلكتروني خلال وسائل التواصل الاجتماعي أو مشاركة رابط الدفع مع العميل من",
  "paylink_4": "فاتورة العميل إنشاء رابط الدفع إدخال بيانات",
  "paylink_5": "خلال واجهة لوحة التحكم رابط الدفع اختيار رابط الدفع من",
  "paylink_6": "إلى البوابة الصفحة الرئيسية تسجيل الدخول",
  "paylink_7": "بإتمام عملية الدفع تحصيل المدفوعات تلقي إشعار",
  "paylink_8": "الدفع بتسديد الفاتورة من خلال وسائل إتمام عملية الدفع يقوم العميل",
  "paylink_9": "البريد الإلكتروني خلال وسائل التواصل الاجتماعي أو مشاركة رابط الدفع مع العميل من",
  "paylink_10": "فاتورة العميل إنشاء رابط الدفع إدخال بيانات",
  "paylink_11": "خلال واجهة لوحة التحكم رابط الدفع اختيار رابط الدفع من",
  "paylink_12": "إلى البوابة الصفحة الرئيسية تسجيل الدخول",
  "invoice_1_title": "إدارة الفواتير والمدفوعات",
  "invoice_1_desc": "الحل الأمثل لأي تاجر بمنحه القدرة على تخزين العمليات وحفظ الفواتير لتتبع المدفوعات المختلفة وتحليلها، واستقبال المدفوعات إلكترونيًا.",
  "invoice_2_title": "الفواتير المفصّلة والمتكررة",
  "invoice_2_desc": "ميزة إدراج الفواتير بشكل مفصّل ودقيق وتصنيفها في قوائم مختلفة بصورة واضحة لسهولة الوصول إليها في أي وقت",
  "invoice_3_title": "لوحة معلومات التاجر",
  "invoice_3_desc": "تمنحك القدرة على إدارة قائمة العملاء والموردين، كما يمكن التحقق من الفواتير والعمليات ومراجعة تفاصيل مبيعاتك بكل سرية وأمان",
  "gateway_title": "ربط بوابة الدفع",
  "gateway_1": "قم بربط بوابة الدفع بمتجرك الإلكتروني وامنح عملائك تجربة أكثر أمان وسهولة",
  "gateway_2": ":حلول ربط متقدمة وسريعة للمتاجر الالكترونية ClickPay تدعم بوابة",
  "gateway_3": "Shopify :إضافة قالب جاهز للدفع الالكتروني من خلال",
  "gateway_4": "إضافة واجهة برمجيات بإحدى الطرق التالية",
  "special_title": "ماذا يميزنا؟ ",
  "special_1": "الأمان العالي والخصوصية <img src='images/check.png' alt='Check'/></i>",
  "special_2": "لا يشترط توفر منصة أو موقع إلكتروني لتجارتك لإنشاء روابط دفع <img src='images/check.png' alt='Check'/></i>",
  "special_3": "سهولة ربط المتجر الإلكتروني <img src='images/check.png' alt='Check'/></i>",
  "special_4": "إدارة فواتيرك مع عملائك <img src='images/check.png' alt='Check'/></i>",
  "special_5": "   اسعار منافسة<img src='images/check.png' alt='Check'/></i>",
  "special_6": "تحويل الأموال إلى حساب التاجر لمعاملات مدى بشكل فوري خلال 24 ساعة لبطاقات الائتمان <img src='images/check.png' alt='Check'/></i>",
  "payment_title": "نوفر طرق و وسائل دفع متعددة لجميع الفئات",
  "footer_1": "الشروط والأحكام",
  "footer_2": "شركاؤنا",
  "footer_3": "من نحن",
  "footer_4": "تواصل معنا",
  "footer_5": "الاسئلة الشائعة",
  "heroBtn_start_1": "ابدأ الأن",
  "service_title_1": "لنجاح تجارتك بأمان وثقة",
  "aboutus_word" :"من نحن",
  "aboutus-prg" : "     خدمة دفع تقنية تابعة لمصرف الإنماء. نعمل على تخزين وحماية بيانات المعاملات محلياً. </br> نوفر العديد من الحلول والخدمات المالية للأفراد والمؤسسات لتحكم في أعمالهم بسهولة وآمان.",
  "question_1" : "ماهي منصة Click Pay؟",
  "question_2" : "ما هو مستوى الأمان المقدم من ClickPay؟",
  "question_3" : "ماهي أنواع البطاقات الائتمانية وبطاقات الخصم التي يمكن قبولها من خلال ClickPay؟",
  "question_4" : "- هل لا بد من وجود حساب أعمال لدى مصرف الإنماء لأتمكن من التسجيل في منصة ClickPay؟",
  "answer_1" : "ClickPay هي بوابة دفع إلكترونية توفير عمليات دفع سهلة و موثوقة للمتاجر والأفراد. كما يستهدف ClickPay المؤسسات الصغيرة والمتوسطة الحجم في المقام الاول وذلك لجعل قبول استخدام بطاقات الانترنت أكثر سهولة في الربط واقل تكلفة والأهم من ذلك أقل تعرضاً لمخاطر الاحتيال. وعلى ذلك فإن الخدمات المقدمة تشتمل على بوابة دفع آمنة بالإضافة إلى نظام حماية ضد الاحتيال.",
  "answer_2" : "ClickPay توفر الحماية اللازمة لك ولعملائك حيث توفر الاحتياطات اللازمة لتقليل المخاطر. ولتحقيق ذلك فإن ClickPay تستخدم الاصدار الاخير من نظام (SSL) الذي يتطلب أن تكون بيانات بطاقة الائتمان الخاصة بك والمرسلة من جهاز الخادم الذي تستخدمه (او عن طريق خدمة الانترنت الخاصة بك) بطريقة آمنة وبصيغة مشفرة. وهذا يضمن ألا أحد يستطيع التعرض إلى معاملتك او ان يحصل على معلوماتك الخاصة والحساسة.",
  "answer_3" : " ClickPay تمكنك من قبول البطاقات الائتمانية مثل فيزا, وماستر كارد, وجميع بطاقات الصراف الالي الخاصة بمدى.",
  "answer_4" : "نعم في الوقت الحالي لابد من وجود حساب أعمال لدى مصرف الإنماء لتحصل على حساب حقيقي في منصة ClickPay.",
  "dalel" : "دليل المستخدم التقني",
  "privacy" : "الخصوصية"



}
