{
  "navBtn_sign_in": "Sign In",
  "navBtn_translate": "العربية",
  "navItem_7": "Technical User Manual",
  "navItem_6": "Secured Payment",
  "navItem_5": "What Makes Us Special",
  "navItem_4": "Payment Gateway Portal Integration",
  "navItem_3": "Invoices",
  "navItem_2": "PayLinks",
  "navItem_1": "Our Services",
  "heroItem_3": "Easier <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_2": "Faster <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroItem_1": "Safer <i class='fa fa-check-circle' aria-hidden='true'></i>",
  "heroAdver_1": "To Manage Your Business Securely And Reliably",
  "heroAdver_2": "securely and reliably",
  "heroAdver_3": ".An online payment gateway affiliated to Alinma Bank <br> Start and grow your E-commerce business with the most advanced and secured payment solution, integrate ClickPay with your website, mobile app or the PayLink feature and expand your digital business footprint",
  "heroBtn_start": "Start Now",
  "service_title": "!Easy, Fast and Safe financial services",
  "service_1_title": "Integration ",
  "service_1_desc": "Advanced connection solutions to facilitate payment transactions and collection, through direct link with E-commerce platforms or through indirect link with websites and applications",
  "service_2_title": "PayLinks  ",
  "service_2_desc": "A service that enables merchant to create PayLinks to be sent to customers through text messages or e-mails and to collect funds without any integration through customer dashboard",
  "service_3_title": "E-Invoices ",
  "service_3_desc": "A service that enables merchant to create easily shared and detailed invoices safely through social media platforms, SMS or E-mail",
  "paylink_title": "How to create a PayLink",
  "paylink_title1": "How to create a PayLink",
  "paylink_1": "Receive a notification that the payment has been completed",
  "paylink_2": "The customer pay the invoice through the payment methods",
  "paylink_3": "Share the PayLink through social media, SMS, website or email with your customer",
  "paylink_4": "Create a PayLink with all invoice information required",
  "paylink_5": "Choose the PayLink from the control panel interface",
  "paylink_6": "Log in and access ClickPay dashboard",
  "paylink_7": "Receive a notification that the payment has been completed.",
  "paylink_8": "The customer pay the invoice through the payment methods",
  "paylink_9": "Share the PayLink through social media, SMS, website or email with your customer",
  "paylink_10": "Create a PayLink with all invoice information required.",
  "paylink_11": "Choose the PayLink from the control panel interface",
  "paylink_12": "Log in and access ClickPay dashboard",
  "invoice_1_title": "Invoice management",
  "invoice_1_desc": "The perfect solution for any merchant is to be given the ability to store transactions and save invoices to track, analyze and receive different payments electronically",
  "invoice_2_title": "Recurring Invoices",
  "invoice_2_desc": "The advantage of including detailed and accurate invoices and classifying them into different lists for easily access at any time",
  "invoice_3_title": "Merchant Dashboard",
  "invoice_3_desc": "It gives you the ability to manage your list of customers and suppliers, check invoices, processes, and review your sales in details confidentially and securely",
  "gateway_title": "Payment Gateway Portal Integration",
  "gateway_1": "Connect your online store with ClickPay portal and enjoy a verity of many features with high security and seamless process",
  "gateway_2": "ClickPay supports advanced and fast online store linking solutions",
  "gateway_3": "Add a ready-made template for electronic payment through: Shopify",
  "gateway_4": "Add a software interface in one of the following ways:",
  "special_title": "What Makes Us Special?",
  "special_1": "High security and privacy <img src='images/check.png' alt='Check'/></i>",
  "special_2": "No required of a platform or website for your business to create PayLinks <img src='images/check.png' alt='Check'/></i>",
  "special_3": "Easy linking of online stores <img src='images/check.png' alt='Check'/></i>",
  "special_4": "Manage invoices with your customers <img src='images/check.png' alt='Check'/></i>",
  "special_5": "Affordable cost and subscriptions <img src='images/check.png' alt='Check'/></i>",
  "special_6": "Immediate fund transfer to merchant account for MADA transactions and up to 24 hours for credit cards <img src='images/check.png' alt='Check'/></i>",
  "payment_title": "We provide multiple payment methods for all categories",
  "footer_1": "Terms and Conditions",
  "footer_2": "Partners",
  "footer_3": "About Us",
  "footer_4": "Contact Us",
  "footer_5": "FAQ",
  "heroBtn_start_1": "Start Now ",
  "service_title_1": "For the success of your business safely and confidently",
  "aboutus_word" :"<div class='ltr'>About us",
  "aboutus-prg" : "<div class='ltr'>ClickPay is a truly world class payment gateway under Alinma bank which supports all the payment methods in the market to enable merchants to accept payments through checkout page, mobile application and via sharing links across all the communications platforms.<br/>ClickPay provide many solutions that enable clients to have complete control of their business via an interactive and creative dashboard",
  "question_1" : "<div class='faqs' style='direction: ltr; text-align: left;'>What is ClickPay?</div>",
  "question_2" : "<div class='faqs' style='direction: ltr; text-align: left;'>What is the security level in ClickPay?</div>",
  "question_3" : "<div class='faqs' style='direction: ltr; text-align: left;'>What kind of accepted credit/debit in ClickPay?</div>",
  "question_4" : "<div class='faqs' style='direction: ltr; text-align: left;'>Should I have a business account in Alinma Bank to register with ClickPay?</div>",
  "answer_1" : "<div class='faqs' style='direction: ltr; text-align: left;'>ClickPay is payment solutions provider that processes payments simply and securely. The ClickPay product targets SMEs primarily with a view to making online card acceptance more easily integrated with lower costs and more importantly minimal fraud. Services provided include Secure Payment Gateway, Fraud Preventions systems with convenient payment options and ecommerce platforms tailor-made for social media compatibility.</div>",
  "answer_2" : "<div class='faqs' style='direction: ltr; text-align: left;'>ClickPay is safe for you and for your customers provided the necessary precautions are followed to minimize risks. ClickPay uses the latest version of Secure Socket Layer (SSL) system that requires credit card data be transmitted from your (or your Internet Service Provider’s (ISP)) secure server in encrypted form. This ensures that no one can intercept the transaction and obtain sensitive information.</div>",
  "answer_3" : "<div class='faqs' style='direction: ltr; text-align: left;'>ClickPay able to accept major credit/debit cards from MasterCard, Visa, and mada.</div>",
  "answer_4" : "<div class='faqs' style='direction: ltr; text-align: left;'>Yes, for now you should have a business account with Alinma bank to register a live account with ClickPay.</div>",
  "faq-title" : "<div class='faqs' style='direction: ltr; text-align: left;'>FAQ</div>",
  "termstitle" : "<div class='content-title'  style='font-size: 35px; direction: ltr;' data-aos='fade-up' data-aos-duration='1500' data-aos-delay='400' font-size='1.125rem' color='#54595F' >Terms and Conditions</div>",
  "contactus" : "Contact Us",
  "name" : "<div class='ltr'>Name",
  "emailaddress" : "<div class='ltr'>E-mail address",
  "phonenumber" : "<div class='ltr'>Phone Number",
  "messagehead" : "<div class='ltr'>Title",
  "message" : "<div class='ltr'>Content",
  "send" : "Send",
  "inquiry" : "<div class='ltr'>Inquiry type",
  "inquiry1" : "<div class='ltr'>Inquiry",
  "inquiry2" : "<div class='ltr'>complaint",
  "registertext" : "Register Now",
  "textname" : "<div class='ltr'>Name",


  "dalel" : "Technical User Manual",
  "companyname" : "Company Name",
  "registeraccept" : "I agree to the terms and conditions",
  "login" : "Log in",
  "registerquestion" : "You have an account? Log in",
  "privacy" : "Privacy",
  "privacytitle" : "<div class='content-title'  style='font-size: 35px; direction: ltr;' data-aos='fade-up' data-aos-duration='1500' data-aos-delay='400' font-size='1.125rem' color='#54595F' >Privacy</div>",
  "privacycontent": ["<div class='ltr'><div class='content'>Confidentiality of your information is an important issue for Alinma Bank. Therefore, we have a commitment to our clients and work hard to guarantee confidentiality of their information. And while information is considered a key element in our ability to provide you with a high quality service, your trust remains the major drive. Hence, Privacy and security of our client atm's information and using them strictly in accordance with their wish fall in the forefront of our priorities at the bank. On these bases stands our promise to every client that we shall: <br><br><br><ul><li>Secure every and any information provided by our clients with the most accurate security and privacy standards. </li> <br> <li> Restrict the amount of information and their use to the minimum requirement needed to manage and operate our work and to provide you with a high quality service, including introducing to you our products, services and other opportunities offered to them.</li> <br><li> Allow only permitted members, highly trained on client information management, to access our client's information, and any member of our staff who violates this commitment would be held accountable for violations or instructions of the bank.</li> <br><li> Not share any of our clients atm information with any third party without our client atm's written consent or agreement, or his authorization, or enforced by the law. </li> <br> <li> Maintain monitoring of confidentiality of our client atm's information, but we would assist in facilitating some proper products and services provided by some prominent companies. Those companies would not be allowed to keep any of our client atm's information unless the client clearly shows interests in their products and services </li> <br> <li> Inform our clients clearly and direct them at least once a year on how to remove their names from the list of contacts and marketing of those companies. Our client can contact us at any time to remove his name from those lists. </li><br><li> Every time we use a third party for support services, we require that party to comply with our privacy policy standards and allow us to monitor and search their commitment to it. </li> <br> <li> For purposes of preparing credit reports, matching, and risk management, we would share information of our clients with prominent resource references and clearing house services.</li> </ul><br> We try to keep our client's profile complete, accurate and up to date. And we will inform our client's on how and where to access their account information easily (with exceptions of legally restricted cases), also with how to report to us of any mistake to be corrected. <br><br> We will frequently evaluate ourselves in order to ensure compliance with our standards of client's information privacy. And will practice our activity in such manners that fulfill our promise in every community we work in. <br><br> This section explains our policy concerning any personal information you may provide to us when you visit our site. Our goal is to protect your information on the internet with the same level of protection we provide you in all other points of service, branches, ATM machines and telephone. <br><br> <b>Information confidentiality</b> <br><br> Alinma Bank Internet Information Privacy Policy <br><br> <ul> <li> You can visit this site, take a look at our products and services, read the bank's reports, look for employment opportunities, read the bank's latest news brief and other valuable services without having to provide us with any information about yourself. </li> <br> <li> If you provide us with any of your personal information (address, phone number or fax number) or any other basic or introductory information as a client of Alinma Bank, then we are committed to not disclose these information, share them with any person (or a third party), or sell them unless you are reported and we have your authorization, or enforced by the law. And we will protect these information and your activities and dealings through our strict usual standards of information security and confidentiality. </li> <br> <li> In order to serve you best and avoid suspected threats concerning information security and confidentiality, we would sometimes use Cookies a bit of information downloaded in your PC explorer that you can remove later. These Cookies are often used to managerial purposes as: storing your preferences to certain kind of information or saving your password so you would not have to re-type it every time you visit our website. Most of these information remains only during every session or visit, and don not include anything that allows anyone to contact you through your phone or e-mail. You could always adjust your explorer to inform you when any Cookies are installed or to stop installing them. </li></ul> <br> Finally... <br><br> Be confident that we will maintain confidentiality of your data. We will protect the privacy of your information automatically and on daily basis and without you having to request that. We, also, would like you to know that you can be confident and not only in protecting your data, but that we will provide you with all financial services available now and in the coming years. <br><br> Thank you for giving us the chance to serve your transactions and financial needs.</div>"],


  "termscontent" : [
  
    " ",
    " <div class='ltr'><br><br>",
    " <div class='ltr'><b>TERMS AND CONDITIONS FOR ONLINE PAYMENTS</b><br>",
    " <div class='ltr'><br><br>",
    " <div class='ltr'><br><b>Introduction:</b><br>",
    " <div class='ltr'><br>These terms and conditions apply to the User who uses the Online Services provided for any payment made to National Institute of Design (CLICKPAY). Kindly read these terms and conditions carefully. By authorizing a payment to CLICKPAY through the online payment service (the service), it would be treated as a deemed acceptance to these terms and conditions. CLICKPAY reserves all the rights to amend these terms and conditions at any time without giving prior notice. It is the responsibility of the User to have read the terms and conditions before using the Service.<br>",
    " <div class='ltr'><br><b>Key terms:</b><br>",
    " <div class='ltr'><br><b>The following is a summary of the key terms of this service:</b><br>",
    " <div class='ltr'><br><ul><li>Payment(s) through this Service may only be made with a Credit Card, Debit card or Net Banking.</li><br><li>Before using this Service, it is recommended that the user shall make necessary enquiry about the charges or fees payable against the Credit/Debit card used from Credit Card or the Debit Card service provider i.e. the respective Bank.</li><br><li>The credit card information supplied at the time of using the service is processed by the payment gateway of the service provider and is not supplied to CLICKPAY. It is the sole responsibility of the User of the service to ensure that the information entered in the relevant fields are correct. It is recommended that you take and retain a copy of the transaction for record keeping purposes, which might assist in resolution of any disputes that may arise out or usage of the service</li><br><li>The Applicant agrees, understands and confirms that his/ her personal data including without limitation details relating to debit card/ credit card/net banking transmitted over the Internet may be susceptible to misuse, hacking, theft and/ or fraud and that CLICKPAY or the Payment Service Provider(s) have no control over such matters.</li><br><li>The service is provided using a payment gateway service provider through a secure website. However, neither the payment gateway service provider nor the CLICKPAY gives any assurance, that the information so provided online by a user is secured or may be read or intercepted by a third party. CLICKPAY does not accept or assume any liability in the event of such unauthorized interception, hacking or other unauthorized access to information provided by a user of the service.</li><br><li>CLICKPAY and/or the Payment Service Providers shall not be liable for any inaccuracy, error or delay in, or omission of (a) any data, information or message, or (b) the transmission or delivery of any such data, information or message; or (c) any loss or damage arising from or occasioned by any such inaccuracy, error, delay or omission, non-performance or interruption in any such data, information or message. Under no circumstances shall the CLICKPAY and/or the Payment Service Providers, its employees, directors, and its third party agents involved in processing, delivering or managing the Services, be liable for any direct, indirect, incidental, special or consequential damages, or any damages whatsoever, including punitive or exemplary arising out of or in any way connected with the provision of or any inadequacy or deficiency in the provision of the Services or resulting from unauthorized access or alteration of transmissions of data or arising from suspension or termination of the Service.</li><br><li>The Applicant agrees that CLICKPAY or any of its employees will not be held liable By the</li><br></ul><br>",
    " <div class='ltr'><br>Applicant for any loss or damages arising from your use of, or reliance upon the Information contained on the Website, or any failure to comply with these Terms and Conditions where such failure is due to circumstance beyond CLICKPAY’s reasonable control.",
    " <div class='ltr'><b>Debit/Credit Card, Bank Account Details:</b><br>",
    " <div class='ltr'><br><ul><li>The Applicant agrees that the debit/credit card details provided by him/ her for use of the previously mentioned Service(s) must be correct and accurate and that the Applicant shall not use a Debit/ credit card, that is not lawfully owned by him/ her or the lawful owner thereof does not authorize the use of which. The Applicant further agrees and undertakes to Provide correct and valid debit/credit card details.</li><br><li>The Applicant may pay his/ her application/initial fees to CLICKPAY by using a debit/credit card or through online banking account. The Applicant warrants, agrees and confirms that when he/ she initiates a payment transaction and/or issues an online payment instruction and provides his/ her card / bank details:<br><ul><li>The Applicant is fully and lawfully entitled to use such credit / debit card, bank account for such transactions;</li><li>The Applicant is responsible to ensure that the card/ bank account details provided by him/ her are accurate;</li><li>The Applicant authorizes debit of the nominated card/ bank account for the</li></ul></li><br></ul>",
    " <div class='ltr'>Payment of fees selected by such Applicant along with the applicable Fees.<br>",
    " <div class='ltr'><br><ul><li>The Applicant is responsible to ensure that sufficient credit is available on the nominated card/ bank account at the time of making the payment to permit the Payment of the dues payable or fees dues selected by the Applicant inclusive of the applicable Fee.</li></ul><br>",
    " <div class='ltr'><br><b>No warranty:</b><br>",
    " <div class='ltr'><br>No warranty, representation or guarantee, express or implied, is given by the CLICKPAY in respect of the operation of the service.<br>",
    " <div class='ltr'><br><b>Disclaimer and Limitation of liability:</b><br>",
    " <div class='ltr'><br>CLICKPAY does not accept liability for any damage, loss, cost (including legal costs), expenses, indirect losses or consequential damage of any kind, which may be suffered or incurred by the User from the use of this service.<br>",
    " <div class='ltr'><br><b>Dispute Resolution:</b><br>",
    " <div class='ltr'><br>Any dispute arising in relation to the terms and conditions will be submitted to a sole arbitrator appointed by CLICKPAY under the provisions of the Arbitration and Conciliation.<br>",
    " <div class='ltr'><br><b>Refund/Cancellation Policy:</b><br>",
    " <div class='ltr'><br>Fees once paid will not be refunded under any circumstances.<br>",
    " <div class='ltr'><br><b>Privacy Policy:</b><br>",
    " <div class='ltr'><br><ul><li>In General parent / guardian / student may browse this website for obtaining any data or information. However, in order to access the classified information, one needs to use the credentials provided as a Parent / Guardian / Staff / Student user.</li><br><li>The information provided by the user on this website shall be kept confidential and shall not be shared with anyone. The DATA will neither be made accessible to third parties nor transferred in any form or manner unless required by law.</li><br><li>National Institute of Design may share your personal information with our bankers for clearing necessary fees payments. This information shall be strictly up to the legal permissible limit and not exceeding.</li><br><li>Online Fee Payment system purpose to provide flexibility and conform to its continuing Student by offering option to pay online using various payment methods.</li><br><li>It is sole responsibility of student to pick online payment option. CLICKPAY do not recommend/ prefer/promote any particular method. </li><br><li>If payment is made by means of a card that you do not personally own, the permission of the card owner must always be obtained to make payments using the card. In using the system you confirm that you have such permission. </li><br><li>Information related to payments using debit or credit card is not accessed or stored by the Institute.</li><br><li>No Warranty: The information and materials contained in this site including, graphics, links or other items are provided as on “As Is” and “As Available” basis by the Institute which organized and tries to provide information accurately and expressly disclaims liability for error or omission in this information and materials. No warranty of any kind, implied, express or statutory shall be given by the Institute shall not be limited to the warranty of fitness for a particular purpose and freedom from computer virus is given in conjunction with the information and materials. </li><br><li>Limitation of Liability: In no event, Institute will be liable for any damage direct or indirect losses or expenses arising in connection with site or use thereof inability to use by any person delay of operation or transaction, computer virus etc.</li><br></ul><br>",
    " <div class='ltr'><br>",
    " <div class='ltr'><br><b>Security:</b><br>",
    " <div class='ltr'><br>All payment details which are entered through this payment gateway are encrypted when the Student, or third party making payment, enters them. The site is secure and uses 128-bit encryption to offer secure communications by encrypting all data to and from the site The National Institute of Design shall not be liable for any failure by the Student or third party making payment of Fees to properly protect data from being seen on their screen by other persons or otherwise obtained by such other persons, during the Online Payment process or in respect of any omission to provide accurate information in the Course of the Online Payment Process.<br>",
    " <div class='ltr'><br><b>Variations to the Terms and Conditions:</b><br>",
    " <div class='ltr'><br>The CLICKPAY reserves the right to vary these Terms and Conditions from time to time and the current version will be that published on this website.<br>",
    " <div class='ltr'><br>We reserve the right to decline the acceptance of an online payment if your account is in default for any reason. We reserves the right to withdraw the service at any time at its discretion. We retain the right to change the terms and conditions for Online Fees Payments, without any prior notice.",
  
  
    "</div>"
  ]



}
  
        
